<?php
    return [ 'intro' => 'Сәлем! Менің атым Рахат, мынау мен туралы вебсайт.',
    'continue' => 'Келесі ',
    'about' => 'Туралы',
    'or' => 'секциясына немесе ',
    'contacts' => 'Контакттар',
    'section' => 'секциясына.',
    'main' => 'Басты',
    'page' => 'Бет',
    'info' => 'Өзім туралы қысқаша мәлімет:',
    'old' => "Мен 19 жастамын.",
    'from' => "Павлодар қаласымнан боламын.",
    'alumni' => "БИЛ(КТЛ) бітірдім",
    'hobbies' => 'Маған сурет салу, ән айту, билеу және музыка тыңдау ұнайды!',
    'contactInfo' => 'Менің контакттарым:']
?>