<?php
    return [ 'intro' => 'Привет! Меня зовут Рахат, и это сайт про меня.',
    'continue' => 'Продолжайте к секции ',
    'about' => 'Информация',
    'or' => 'или к ',
    'contacts' => 'Контакты',
    'section' => '.',
    'main' => 'Главная',
    'page' => 'Страница',
    'info' => 'Немного информации о себе:',
    'old' => "Мне 19 лет.",
    'from' => "Я из города Павлодар.",
    'alumni' => "Я закончил БИЛ(КТЛ).",
    'hobbies' => 'Мне нравится рисовать, петь, танцевать и слушать музыку!',
    'contactInfo' => 'Моя контактная информация:']
?>